Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/yhteisojarjestelma.html.tmx
Source language: fin
Languages: sme

source: Yhteisöjärjestelmä
sme: Searvvušvuogádat Sámi searvvušvuogádat

source: Saamelainen yhteisöjärjestelmä
sme: Sámi searvvušvuogádagas eai leat árbevirolaččat čavgadis sohkabeliid mielde juhkkojuvvon barggut dahje árvučeahkkálas.

source: Saamelaisessa yhteisöjärjestelmässä ei ole perinteisesti tiukkoja sukupuolten mukaan jaettuja tehtäviä tai arvoasteikkoa.
sme: Sihke nissonat, albmát ja mánát leat váldán oasi boazogehččui boazodoalus seamma bures.

source: Sekä naiset, miehet ja lapset ovat osallistuneet poronhoidossa paimennukseen tasapuolisesti.
sme: Badjesápmelašservošiin sohkabeallerollat álge dálloorruma mielde.

source: Poronhoitajasaamelaisyhteisöissä sukupuoliroolit alkoivat eriytyä taloasumisen myötä.
sme: Maŋimuš sápmelašbearrašat fárrejedje Oarjja–Sámis bissovaš dálloorrumii 1960-logu áigge heaitimin birrajagáš goahtesiddastallama bohccuiguin.

source: Viimeiset saamelaisperheet muuttivat Länsi–Lapissa pysyvään taloasumiseen 1960-luvun kuluessa lopettaen ympärivuotisen kotajutamisen porojen kanssa.
sme: Boazodoalus eallogeahčču čoahkkanii álggos albmáide, muhto mohtorgielkká ja njealjejuvllaga atnuiváldima mielde ain eanet sámenisu lea álgán maiddái ollesáigásaš badjeolmmošin.

source: Poronhoidossa paimennus keskittyi aluksi miehille, mutta moottorikelkan ja mönkijän käyttöönoton myötä yhä useampi saamelaisnainen on alkanut myös päätoimiseksi poronhoitajaksi.
sme: Vaikko váldo badjebargu lea čoahkkanan eanáš albmáide, nissonat leat ossálastán ja oassálastet ainge aktiivalaččat boazodoalu jahkásašdáhpáhusaide ja oamastit maiddái bohccuid.

source: Vaikka varsinainen paimennustyö on keskittynyt enimmäkseen miehille, naiset ovat osallistuneet ja osallistuvat yhä edelleen aktiivisesti poronhoidon vuotuistapahtumiin ja omistavat myös poroja.
sme: Boazodoalu hálddahus- ja doarjjavuogádat ii daga vejolažžan dan, ahte máŋga seamma bearraša olbmo ollašuhtašedje ámmátlaččat boazodoalu ja dávjá ovtta badjealbmás leat oppa bearraša bohččot geahču vuolde.

source: Poronhoidon hallinto- ja tukijärjestelmä ei mahdollista sitä, että moni samasta perheestä harjoittaisi ammattimaista poronhoitoa ja usein yhdellä poronhoitajalla on koko perheen porot paimennettavanaan.
sme: Árbevirolaš sámi searvvusráhkadus lea siida, man leat gohčodan maiddái sámegillin.

source: Perinteinen saamelainen yhteisörakenne on siita, jota on kutsuttu myös lapinkyläksi.
sme: Siida lea dábálaččat sogalašvuhtii vuođđđuduvvi koališuvdna, mii ollašuhttá ealáhusaid dihto árbevirolaš sohkaguovlluin.

source: Siita on yleensä sukulaisuuteen perustuva yhteenliittymä, joka harjoittaa elinkeinoja tietyillä perinteisillä sukualueilla.
sme: Sámiin leamašan siiddat guollebivddu, bivddu ja boazodoalu várás.

source: Saamelaisilla on ollut siitoja kalastusta, pyyntiä ja poronhoitoa varten.
sme: Siidaortnet leamašan oktasaš sárggus buot Suoma golmma sámi giella- ja kulturjoavkkuide.

source: Siitajärjestelmä on ollut yhteinen piirre kaikille Suomen kolmelle saamen kieli- ja kulttuuriryhmälle.
sme: Boazodoalus siiddat, maid gohčodit suomagillii dán áigge eallun (su.tokkakunta), leat ain bálgosiid siste boazodoallo barggu oasit.

source: Poronhoidossa siidat, joita kutsutaan suomeksi nykyisin tokkakunniksi, ovat edelleen paliskuntien sisällä poronhoidon harjoittamisen yksikköjä.
sme: Sámeduoji bargguin eai leat meroštallojuvvon sohkabeallerollat.

source: Saamen käsityön harjoittamisessa ei ole määrättyjä sukupuolirooleja.
sme: Nissonat duddjojit dábálamosit tekstiila- dahje ng. dipma dujiid ja albmát muorra-, dákte-, čoarve- ja metalladujiid dahje ng. garra dujiid, muhto giehtadujiiguin bargama ii stivre servoša árvomáilbmi muhto baicce guđege duojára dáiddut ja beroštumi čuozáhagat.

source: Naiset tekevät yleisemmin tekstiili- eli ns. pehmeitä käsitöitä ja miehet puu-, luu-, sarvi- ja metallikäsitöitä eli ns. kovia käsitöitä, mutta käsitöiden harjoittamista ei ohjaa yhteisön arvomaailma vaan kunkin käsityöntekijän taidot ja kiinnostuksen kohteet.
sme: Sámi searvvušvuogádaga vuođđu lea sohkavuogádat, mii vuhtto sámegiela terminologiijas ja badjesámiin sohkamearkavuogádagas ja mii muitala sohkavuogádagas.

source: Saamelaisen yhteisöjärjestelmän perusta on sukulaisuusjärjestelmä, mikä ilmenee saamen kielen terminologiassa ja porosaamelaisilla sukumerkkijärjestelmässä, mikä ilmentää sukulaisuusjärjestelmää.
sme: Suomas hállon sámegielain lea hui dárkkes, iešguđege ahkebuolvvaid earuheaddji fuolkesátneterminologiija.

source: Suomessa puhuttavissa saamen kielissä on hyvin tarkka, eri ikäpolvet erotteleva sukulaisuusterminologia.
sme: Terminologiijas eai dábálaččat earuhuvvo ee. vuosttas ja nuppi buolvva oarpmealit ja vilbealit nuppiin, lea duohta ahte dás lea guovlluid gaskkas variašuvdna.

source: Terminologiassa ei mm. eroteta yleisesti ensimmäisiä ja toisia serkkuja toisistaan, tosin tässä on alueellista variaatiota.
sme: Fuolkeduoba lea viiddit go máŋggain váldekultuvrra álbmogiin.

source: Sukulaisuuskäsite on laajempi kuin monilla valtakulttuurin kansoilla.
sme: Suoma sámiin lea viiddis fuolke- ja ustitfierpmádat riikkarájáid badjel.

source: Suomen saamelaisilla on laaja sukulaisuus- ja ystävyysverkosto yli valtakunnan rajojen.
sme: Soađit, stáhtaid rádjageassimat ja náittoslihtut leat juohkán sogaid máŋgga eará riikii.

source: Sodat, valtioiden rajojen vedot ja avioliitot ovat jakaneet sukuja monen eri valtion alueelle.
sme: Nuppiid riikkain orru fulkkiin oaidnaluvvui ovdal dálá áiggi measta dušše márkaniin ja eará servoša guoski dilálašvuođain, dán áigge gulahallan lea álkit.

source: Toisten valtion alueilla asuvia sukulaisia tavattiin ennen nykyaikaa miltei pelkästään markkinoilla ja muissa yhteisöllisissä tilaisuuskissa, nykyisin kanssakäyminen on helpompaa.
sme: Rikkavulošsearvedoaibma

source: Kansalaisjärjestötoiminta
sme: Vuosttas Suoma sápmelaš sámesearvi, Samii Liitto (Sámiid lihttu), vuođđuduvvui Suomas jagi 1945.

source: Ensimmäinen Suomen saamelainen saamelaisyhdistys, Samii Liitto (Sámiid lihttu), perustettiin Suomessa vuonna 1945.
sme: Searvi leai mielde vuođđudeamin Sámemusea Siidda ovddasmanni, olgomusea.

source: Yhdistys oli mukana perustamasta Saamelaismuseo Siidan edeltäjää, ulkomuseota.
sme: Dat lei sápmelaččaid vástádus suopmelaččaid sámeáššiin berošteaddjiid vuođđudan Lappi čuvgehussearvái (su. Lapin sivistysseura).

source: Se oli saamelaisten vastine suomalaisten saamelaisasioiden harrastajien perustamalle Lapin sivistysseuralle.
sme: Jagi 1956 sámekonferánssas vuođđuduvvui Davviriikkaid sámi ráđđi.

source: Vuoden 1956 saamelaiskonferenssissa perustettiin Pohjoismaiden saamelaisneuvosto.
sme: Dat dovdojuvvo dáid maŋit áiggiid namain sámi ráđđi, go Ruošša sámesearvvit bohte fárrui ovttasbargui jagi 1992.

source: Se tunnetaan nyttemmin nimellä saamelaisneuvosto Venäjän saamelaisjärjestöjen tultua mukaan yhteistyöhön vuonna 1992.
sme: 1900-logu beallemuttu maŋŋá riikkavulošdoaibma lassánii.

source: 1900-luvun puolivälin jälkeen kansalaistoiminta lisääntyi.
sme: Searvedoaibma oidnojuvvui vuohkin doalahit sápmelašvuođa sihke vuostálastit láttiduhttinfiggamušaid.

source: Järjestötoiminta nähtiin keinona ylläpitää saamelaisuutta sekä vastustaa suomalaistamispyrkimyksiä.
sme: Suomas doibmet dán áigge vuollil 30 sámesearvvi.

source: Suomessa toimii nykyisin alle 30 saamelaisyhdistystä.
sme: Searvvit doibmet máŋggain iešguđet surggiin.

source: Yhdistykset toimivat monilla eri sektoreilla.
sme: Oassi servviin ovddida dihto guovllu sámiid, sámegiela, sámekultuvrra dahje sámeealáhusaid dili buorideami.

source: Osa yhdistyksistä edistää tietyn alueen saamelaisten, saamen kielen, saamelaisten kulttuurin tai saamelaiselinkeinojen aseman parantamista.
sme: Sámeservviid doaibma ruhtaduvvo ee. sámedikki kulturmearreruđain.

source: Saamelaisyhdistysten toimintaa rahoitetaan mm. saamelaiskäräjien kulttuurimäärärahasta.
sme: Sámedáiddárat leat vuođđudan iežaset stáhta rájáid badjel servviid: girječállit (Sámi Girječálliid Searvi 1979), dáiddárat (Sámi Dáiddačehpiid Searvi 1979), musihkkárat (Sámi Musihkkáriid Searvi 1982) ja teáhterbargit (Sámi Teáhtersearvi).

source: Saamelaistaitelijat ovat perustaneet omia valtion rajat ylittäviä yhdistyksiä: kirjailijat (Sámi Girječálliid Searvi 1979), taiteilijat (Sámi Dáiddačehpiid Searvi 1979), muusikot (Sámi Musihkkáriid Searvi 1982) ja teatterintekijät (Sámi Teáhtersearvi).
sme: Leavgebaivvi

source: Liputuspäivät
sme: Sámiin leat oktanuppelohkái leavgebaivvi, main deaŧaleamos lea sámi álbmotbeaivi, guovvamánu 6. Sámi leavgga sáhttá geavahit eahpevirggálaččat iešguđetlágan ávvudilálašvuođain.

source: Saamelaisia liputuspäiviä on yksitoista, joista tärkein on Saamen kansallispäivä. Saamen lippua voi käyttää epävirallisesti myös erilaisissa juhlatilaisuuksissa.
sme: 6.2. Sámi álbmotbeaivi.

source: 6.2. Saamelaisten kansallispäivä.
sme: Vuosttas sámiid oktasaš čoahkkin dollojuvvui 6.2.1917 Troanddimis ja doppe ledje sihke davvi- ja lullisámit ja dalle máŋgga guovllu sámit vuosttas geardde bargagohte oktasaš čearddalaš áššiiguin.

source: Helmikuun 6. päivänä 1917 pidettiin Norjan Trondheimissa ensimmäinen saamelaiskokous. kokouksen johdosta eri alueiden saamelaiset alkoivat työskennellä yhteisten kansallisten asioiden parissa.
sme: 2.3. Sámedikki vuoddudanbeaivi. Suoma Sámediggi ásahuvvui virggálaččat 2.3.1996.

source: 2.3. Suomen saamelaiskäräjien perustamispäivä (viralliset avajaiset 2.3.1996).
sme: Márjjabeaivi. Sámiid árbevirolaš ávvudanbeaivi.

source: Marianpäivä, joka on saamelaisten perinteinen juhlapäivä.
sme: Sáhttá čuovvut iešguhtege riikka Márjjábeai ávvudemiid.

source: Voidaan juhlia eri maiden Marianpäivän mukaan.
sme: Mihcamarbeaivi.

source: Juhannuspäivä.
sme: Almmolaš ávvudanbeaivi.

source: Voidaan liputtaa eri maiden juhannuspäivän mukaan.
sme: Sáhttá čuovvut iešguhtege riikka Mihcamar-ávvudemiid.

source: 9.8. YK:n alkuperäiskansojen päivä.
sme: 9.8. Ovttastuvvan našuvnnaid álgoálbmotbeaivi.

source: Yhdistyneet kansakunnat on nimennyt 9.8. kansainväliseksi alkuperäiskansojen päiväksi.
sme: Ovttastuvvan našuvnnat lea julggáštan 9.8. álbmogiidgaskasaš álgoálbmotbeaivin.

source: 15.8. Saamen lipun hyväksymispäivä.
sme: 15.8. Sámi leavgga dohkkehanbeaivi.

source: 18.8. Saamelaisneuvoston perustamispäivä;
sme: Sámi leavga dohkkehuvvui 15.8.1986 Sámiid 13. konfereanssas Åres.

source: Saamelaisneuvosto perustettiin virallisesti Saamelaisten 2. konferenssissa 18.8.1956 Kaarasjoella.
sme: 18.8. Sámirádi vuoddudanbeaivi.

source: 26.8. Ruotsin Saamelaiskäräjien perustamispäivä (viralliset avajaiset 26.8.1993).
sme: Sámiráđđi vuođđuduvvui virggálaččat 18.8.1956 Kárášjogas Sámiid 2. konfereanssas.

source: 9.10. Norjan Saamelaiskäräjien perustamispäivä (viralliset avajaiset 9.10.1989).
sme: 26.8. Ruoŧa Sámediggi vuoddudanbeaivi (rahppojuvvui 26.8.1993).

source: 9.11. Saamelaisvaltuuskunnan perustamispäivä (Suomessa annettiin asetus Saamelaisvaltuuskunnasta 9.11.1973).
sme: 9.10. Norgga Sámedikki vuoddudanbeaivi (rahppojuvvui 9.10.1989).

source: 15.11. Ensimmäisen saamelaisen valtiopäivämiehen, Isak Saban, syntymäpäivä.
sme: 9.11. Sámi Parlameantta vuoddudanbeaivi. Suomas addojuvvui láhkaásahus Sámi Parlameantta birra 9.11.1973.

source: Isak Saba syntyi vuonna 1875 Uuniemessä Varangissa, Norjassa.
sme: 15.11. Isak Saba riegádanbeaivi.
